android-emulator
android-sdk
android-sdk-build-tools
android-sdk-cmdline-tools-latest
android-sdk-platform-tools
cursor-nightly-bin
debtap
google-chrome
html2markdown
mediatek-mt7927-dkms
neofetch
noctalia-shell
polymc
qt6-avif-image-plugin
ttf-material-symbols-variable-git
ttf-ms-fonts
ttf-oxanium
ttf-readex-pro
ttf-roboto-flex
ttf-rubik-vf
ttf-twemoji
unityhub
viber
visual-studio-code-bin
whitesur-icon-theme
wlogout
yay
yay-debug
